{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " and maybe try a different strategy?"
			},
			"Translation":
			{
				"Text": "शायद एक अलग तरीका आज़माएँ?"
			},
			"Key": "7966615549023FB0517F698A4FF8B080"
		},
		{
			"Source":
			{
				"Text": " and maybe try a different strategy?"
			},
			"Translation":
			{
				"Text": "शायद एक अलग तरीका आज़माएँ?"
			},
			"Key": "2F2157F540C292B072C66DB6DC9E961C"
		},
		{
			"Source":
			{
				"Text": "-----------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1AC22504A4AA33DF2EE1585336AEA7A"
		},
		{
			"Source":
			{
				"Text": "--------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3270B546431FDFCF952950ACDB3EF9E5"
		},
		{
			"Source":
			{
				"Text": "---------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65D26158482ABE09A44608966CEDAACE"
		},
		{
			"Source":
			{
				"Text": "----------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49881A9843090B0D1D93DFB195D335B6"
		},
		{
			"Source":
			{
				"Text": "-----------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "344579EC4A615A296DE37C82F4300311"
		},
		{
			"Source":
			{
				"Text": "-----------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED22E0544C187E45FD9508BF3CF03147"
		},
		{
			"Source":
			{
				"Text": "-----------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA4F08744789CEE952E3D183BA27E8AF"
		},
		{
			"Source":
			{
				"Text": "-----------------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A7815824275EBA7262B92B4983A9F9D"
		},
		{
			"Source":
			{
				"Text": "......."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FF9D33A4F8A964FB979DEA13FBEE221"
		},
		{
			"Source":
			{
				"Text": "......."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FFD5E8047DB5AF198410EB7810D2E19"
		},
		{
			"Source":
			{
				"Text": "...just don't throw me please."
			},
			"Translation":
			{
				"Text": "कृपया मुझे मत फेंको"
			},
			"Key": "8FBE90A9430F775EA522DDBF4D1CE1C5"
		},
		{
			"Source":
			{
				"Text": "...just don't throw me please."
			},
			"Translation":
			{
				"Text": "कृपया मुझे मत फेंको"
			},
			"Key": "2AAA72B84100F75BC744958579C57F85"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A11362684871C37DBB8D25AFD3E13364"
		},
		{
			"Source":
			{
				"Text": "AHAHAHAHAHAHA-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D2DBADA48DDEB130A17DEADA1F05579"
		},
		{
			"Source":
			{
				"Text": "Ahaha! I really do have a funny bone left!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07ED5860421654C1AA5F30ACAADDFFA0"
		},
		{
			"Source":
			{
				"Text": "Ahahaha!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3DD5004494F5A24B432E9BD6BDDC8AA"
		},
		{
			"Source":
			{
				"Text": "Ahahahahhah-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFB6816848204A48F5EFD9969DF9AA08"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09FE9A4F4AA10ED6438CA5B4EEF7BC2B"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "पीछे"
			},
			"Key": "3B9D5E0C4D5B986FF7633B825BE6B927"
		},
		{
			"Source":
			{
				"Text": "BONE"
			},
			"Translation":
			{
				"Text": "हड्डी"
			},
			"Key": "502A0D9F4BC6B0C0910C8FBA9CA8C02A"
		},
		{
			"Source":
			{
				"Text": "BONE appetit!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "986ACE8C435FCC26D28656BBD8CD69C6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BA796EC4838267C9505959EF3DA6E90"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7647DDCC40AA0297E1DD549E5D7A2AF7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D73AF9542799180BDA0A98C09CE1926"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBEC94C9411A203C843BE6BC0DF32556"
		},
		{
			"Source":
			{
				"Text": "Bone Throw"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A138C8E4F6DA4E1CDF76287C29B4327"
		},
		{
			"Source":
			{
				"Text": "But what I really want to know"
			},
			"Translation":
			{
				"Text": "लेकिन मैं जानना चाहता हूँ"
			},
			"Key": "A4FCFE07471620B9FC273997391FDD2B"
		},
		{
			"Source":
			{
				"Text": "But what I really want to know"
			},
			"Translation":
			{
				"Text": "लेकिन मैं जानना चाहता हूँ"
			},
			"Key": "900236074A6C2B8CFAAF50B53F3DD26F"
		},
		{
			"Source":
			{
				"Text": "But you better be careful."
			},
			"Translation":
			{
				"Text": "लेकिन आप सावधान रहें"
			},
			"Key": "34F9D5554D88FC770BB732802102B819"
		},
		{
			"Source":
			{
				"Text": "By the way, what's this sign say-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E504955144309028D8A067A801777FE8"
		},
		{
			"Source":
			{
				"Text": "Camera Shake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4536BDD54B23149CBA305981330262A5"
		},
		{
			"Source":
			{
				"Text": "Choose your powerup."
			},
			"Translation":
			{
				"Text": "अपनी शक्ति चुनें"
			},
			"Key": "6B5BC72B42EAB085A49BC79657393835"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6CAACC14071E9AA454B07A2A55C4E1A"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70CF836649D57F4E8EF5A5B5FAC6FF2E"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58196D934FA0D6EF9211BEB09CD60FA1"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2BF801044C853ADC5F7659D130C4F24"
		},
		{
			"Source":
			{
				"Text": "Ctrl"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AB5D2064CC31EFA9B634EB6A5BB6C91"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92DF366E49B3DB517A48D0926A27BA24"
		},
		{
			"Source":
			{
				"Text": "Dialogue Example"
			},
			"Translation":
			{
				"Text": "आलू"
			},
			"Key": "A47CF485412D85EDE22031A82414977B"
		},
		{
			"Source":
			{
				"Text": "Did that stoney fella hit you?"
			},
			"Translation":
			{
				"Text": "क्या उस पथरीले आदमी ने तुम्हें मारा?"
			},
			"Key": "DA9A89BA4ED15CDE54DF1381785754FC"
		},
		{
			"Source":
			{
				"Text": "Did that stoney fella hit you?"
			},
			"Translation":
			{
				"Text": "क्या उस पथरीले आदमी ने तुम्हें मारा?"
			},
			"Key": "E78049184005565794C1D2AE3323F994"
		},
		{
			"Source":
			{
				"Text": "Do me a favor will ya?"
			},
			"Translation":
			{
				"Text": "क्या तुम मुझ पर एक एहसान करोगे?"
			},
			"Key": "830BC810472C904A3E5E629AD9C974A7"
		},
		{
			"Source":
			{
				"Text": "Do me a favor will ya?"
			},
			"Translation":
			{
				"Text": "क्या तुम मुझ पर एक एहसान करोगे?"
			},
			"Key": "547906574CB0FC05E285D7AEF7B61528"
		},
		{
			"Source":
			{
				"Text": "Don't ask me why I'm lying down like this."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DB80CD649C9DF0EDA678BA103AB0B38"
		},
		{
			"Source":
			{
				"Text": "Don't ask me why I'm lying down like this."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5314A38A41D7ED89D36B8783181067EC"
		},
		{
			"Source":
			{
				"Text": "Don't worry about it, I'm sure you can digest him better."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA1F712344C6FD4EBCF480998DD2750C"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "690B11A0499DF4EF3D953E96D541EB90"
		},
		{
			"Source":
			{
				"Text": "Fine, I'll tell you my amazing skull joke..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D42DD9414B915FBD157EC9BE76FAF68B"
		},
		{
			"Source":
			{
				"Text": "For the second time I guess..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B393EA0149D6A43C9BE38CA30BAAF15E"
		},
		{
			"Source":
			{
				"Text": "Game Designer \r\nRyan\r\nNandish\r\n\r\nLevel Designer\r\nRyan\r\nNandish\r\nSoomin\r\n\r\nEnvironement Artist\r\nSoomin\r\n\r\nCharacter Artist\r\nSoomin\r\n\r\nAnimator, Rigger\r\nSoomin\r\n\r\nAI Programmer \r\nMarcelo \r\n\r\nGamePlay Programmer\r\nMarcelo\r\nSoomin\r\nNandish\r\nRyan\r\n\r\nUI Programmer\r\nNandish\r\nSoomin\r\nMarcelo\r\nRyan\r\nDeepak\r\n\r\nUI Designer\r\nSoomin\r\nNandish\r\n\r\nSound Engineer\r\nRyan\r\n\r\nVFX Artist\r\nSoomin "
			},
			"Translation":
			{
				"Text": "गेम डिजाइनर\r\nरायन लफ्लैश\r\nनंदीश ठक्कर\r\n\r\nलेवल डिजाइनर\r\nसूमिन ली\r\nरायन लफ्लैश\r\nनंदीश ठक्कर\r\n\r\nएनवायरन्मेंट आर्टिस्ट\r\nसूमिन ली\r\n\r\nकैरेक्टर आर्टिस्ट\r\nसूमिन ली\r\n\r\nएनिमेटर, रिगर\r\nसूमिन ली\r\n\r\nए.आई. प्रोग्रामर\r\nमार्सेलो विटोर टॉस्कैन डे ओलिवेरा\r\n\r\nगेम-प्ले प्रोग्रामर\r\nमार्सेलो विटोर टॉस्कैन डे ओलिवेरा\r\nसूमिन ली\r\nनंदीश ठक्कर\r\nरायन लफ्लैश\r\n\r\nयू.आई. प्रोग्रामर\r\nनंदीश ठक्कर\r\nसूमिन ली\r\nमार्सेलो विटोर टॉस्कैन डे ओलिवेरा\r\nरायन लफ्लैश\r\nदीपक पॉल \r\n\r\nयू.आई. डिजाइनर\r\nसूमिन ली\r\nनंदीश ठक्कर\r\n\r\nसाउंड इंजीनियर\r\nरायन लफ्लैश\r\n\r\nवी.एफ.एक्स. आर्टिस्ट\r\nसूमिन ली"
			},
			"Key": "B9484DCE48CD33C5BA2EA28205EEA45A"
		},
		{
			"Source":
			{
				"Text": "Get out of here."
			},
			"Translation":
			{
				"Text": "यहाँ से चले जाओ"
			},
			"Key": "C8D63DE046A4AA4EE3C3FB9E8C33C3E5"
		},
		{
			"Source":
			{
				"Text": "Get out of here."
			},
			"Translation":
			{
				"Text": "यहाँ से चले जाओ"
			},
			"Key": "F1A2DFE049F46BD708BB2AB7F22C6EF1"
		},
		{
			"Source":
			{
				"Text": "Good luck."
			},
			"Translation":
			{
				"Text": "शुभकामनाये"
			},
			"Key": "C5F2EEB44740E35E89A249ADA61E5F11"
		},
		{
			"Source":
			{
				"Text": "Good luck."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC2723B443AD20008D78A2A83F77E7A9"
		},
		{
			"Source":
			{
				"Text": "Good luck."
			},
			"Translation":
			{
				"Text": "शुभकामनाये"
			},
			"Key": "3E3BC9BC47A490F29B18B1A83D623207"
		},
		{
			"Source":
			{
				"Text": "HOVER"
			},
			"Translation":
			{
				"Text": "होवर"
			},
			"Key": "422977EF4B0A5937D8092AAEB4D9B1EA"
		},
		{
			"Source":
			{
				"Text": "Hate those things, "
			},
			"Translation":
			{
				"Text": "मुझे उन चीजों से नफरत है"
			},
			"Key": "76A0424B474580BD9A99CB88C298B340"
		},
		{
			"Source":
			{
				"Text": "He may hit you like he did to me."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C30C723C43C5811A5CE855BCD3CE9D84"
		},
		{
			"Source":
			{
				"Text": "He may hit you like he did to me."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C9297F4CC153804F716B9C81CD72AA"
		},
		{
			"Source":
			{
				"Text": "Hey"
			},
			"Translation":
			{
				"Text": "नमस्ते"
			},
			"Key": "4C81347B4EE07DD5F97D17B072B3C1C5"
		},
		{
			"Source":
			{
				"Text": "Hey newbie!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFC5FE774B75B709DC3EFC8228F51A06"
		},
		{
			"Source":
			{
				"Text": "Hover"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6247149644EEB7A59BEFD6BEFC0302D8"
		},
		{
			"Source":
			{
				"Text": "How did you find me?"
			},
			"Translation":
			{
				"Text": "मुझे किस तरह ढूंढा?"
			},
			"Key": "8E6EF758484D6CC1A2F8B0A019DB48F7"
		},
		{
			"Source":
			{
				"Text": "How did you find me?"
			},
			"Translation":
			{
				"Text": "मुझे किस तरह ढूंढा?"
			},
			"Key": "B9E6D9EE4A198B0E0561F88F234BC739"
		},
		{
			"Source":
			{
				"Text": "I guess you can cross if you sprint while hover."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FC59FA44D4AC02A4F699983F981FEB6"
		},
		{
			"Source":
			{
				"Text": "I hope you can escape from them."
			},
			"Translation":
			{
				"Text": "मुझे आशा है कि आप उनसे बच सकेंगे"
			},
			"Key": "BAF2CCFC49EC0F0D36E74BAE9913CF7D"
		},
		{
			"Source":
			{
				"Text": "I hope you survive. "
			},
			"Translation":
			{
				"Text": "मुझे आशा है कि आप उनसे बच सकेंगे"
			},
			"Key": "458C396B40B96BBCF5236880C21C6108"
		},
		{
			"Source":
			{
				"Text": "I hope you survive. "
			},
			"Translation":
			{
				"Text": "मुझे आशा है कि आप उनसे बच सकेंगे"
			},
			"Key": "A35DD5B14399399FEE2A29A8DAFE2A1C"
		},
		{
			"Source":
			{
				"Text": "I hope you survive. "
			},
			"Translation":
			{
				"Text": "मुझे आशा है कि आप उनसे बच सकेंगे"
			},
			"Key": "F38B6F4543F25D735199D5A275FE9422"
		},
		{
			"Source":
			{
				"Text": "I know you're short but you could always be shorter by crouching (CTRL)"
			},
			"Translation":
			{
				"Text": "मैं जानता हूं कि आपका कद छोटा है लेकिन झुककर बैठने से आप हमेशा छोटे हो सकते हैं (CTRL)"
			},
			"Key": "998AC72C401B2D73C8CED488121837B1"
		},
		{
			"Source":
			{
				"Text": "I know you're short but you could always be shorter by crouching (CTRL)"
			},
			"Translation":
			{
				"Text": "मैं जानता हूं कि आपका कद छोटा है लेकिन झुककर बैठने से आप हमेशा छोटे हो सकते हैं (CTRL)"
			},
			"Key": "0022224A4D367D446D0F8BBC91B4A370"
		},
		{
			"Source":
			{
				"Text": "I never learned to read."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43CE03B34CD5A0CE3BACCA8783B95286"
		},
		{
			"Source":
			{
				"Text": "I seen you eating bodies earlier and all I thought was-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB81FB5E424561B1BE5268A9C06174AB"
		},
		{
			"Source":
			{
				"Text": "I was just sick of sitting straight."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00891E0A45C8EBA99626A3A28C27E686"
		},
		{
			"Source":
			{
				"Text": "I was just sick of sitting straight."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "728EF7D94117990F3CBB139B951A149E"
		},
		{
			"Source":
			{
				"Text": "I will put you out of your misery"
			},
			"Translation":
			{
				"Text": "मैं तुम्हें तुम्हारे दुख से बाहर निकालूंगा"
			},
			"Key": "0FD185DA44DF0340639EF1AD3D1597A2"
		},
		{
			"Source":
			{
				"Text": "I wish you could take me in..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "554E016C4097F0F0EBAC4C804C683D07"
		},
		{
			"Source":
			{
				"Text": "I wish you could take me in..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0850176E4CC1B0E585C807ADF3480ADD"
		},
		{
			"Source":
			{
				"Text": "I'm a one of the more lively skulls."
			},
			"Translation":
			{
				"Text": "मैं अधिक जीवंत खोपड़ियों में से एक हूं"
			},
			"Key": "15F10CD444543091D564D1892B7D8290"
		},
		{
			"Source":
			{
				"Text": "I'm a one of the more lively skulls."
			},
			"Translation":
			{
				"Text": "मैं अधिक जीवंत खोपड़ियों में से एक हूं"
			},
			"Key": "2CB23BCE4D8BF40DB922F3AEA9735A01"
		},
		{
			"Source":
			{
				"Text": "I've been laying this way"
			},
			"Translation":
			{
				"Text": "मैं इस तरह से बिछा रहा हूँ"
			},
			"Key": "ED4B1D074A5B17081709FE9CCD519DFC"
		},
		{
			"Source":
			{
				"Text": "If you get hurt out here, "
			},
			"Translation":
			{
				"Text": "यदि तुम्हें यहाँ चोट लगती है"
			},
			"Key": "51200E1943A90F301CAB83AD70CBE2C2"
		},
		{
			"Source":
			{
				"Text": "If you get hurt out here, "
			},
			"Translation":
			{
				"Text": "यदि तुम्हें यहाँ चोट लगती है"
			},
			"Key": "191319F34D1AD10CB9A4A4AB59B3897E"
		},
		{
			"Source":
			{
				"Text": "It will not be easy."
			},
			"Translation":
			{
				"Text": "यह आसान नहीं होगा"
			},
			"Key": "B39440364941DCBD820FE7819215A8DC"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "104538224133E6A1152DD89B62139B3D"
		},
		{
			"Source":
			{
				"Text": "Just mess with 'em from the saftey of this cliff."
			},
			"Translation":
			{
				"Text": "बस इस चट्टान की सुरक्षा से उनके साथ खिलवाड़ करें"
			},
			"Key": "301C9D3D4D44B73D0FD9379F8342C543"
		},
		{
			"Source":
			{
				"Text": "Just mess with 'em from the saftey of this cliff."
			},
			"Translation":
			{
				"Text": "बस इस चट्टान की सुरक्षा से उनके साथ खिलवाड़ करें"
			},
			"Key": "A35C697A49D4015A4EFC0B8F8534FED8"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9800CA8D40C8D28C21F39196721DC0DF"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE6BDF2A4ACE53212BE3868A02C9A001"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4B104DE4223B3130846759F95C66CC8"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A772802545E7855375D6C887597C486A"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F982AF37431FDD04DB990DBE7B319293"
		},
		{
			"Source":
			{
				"Text": "Look at me rambling about dumb facts-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "985080A442A7A2899713D28676C3B61E"
		},
		{
			"Source":
			{
				"Text": "Looks like you are stuck"
			},
			"Translation":
			{
				"Text": "ऐसा लगता है जैसे आप फंस गए हैं"
			},
			"Key": "7735A6464A328BFE7EB94FAE70573387"
		},
		{
			"Source":
			{
				"Text": "Maybe that'll give you the fuel to go on"
			},
			"Translation":
			{
				"Text": "शायद इससे तुम्हें आगे बढ़ने का साहस मिलेगा"
			},
			"Key": "C77D1865430C753A17CF118C561A737D"
		},
		{
			"Source":
			{
				"Text": "Maybe that'll give you the fuel to go on"
			},
			"Translation":
			{
				"Text": "शायद इससे तुम्हें आगे बढ़ने का साहस मिलेगा"
			},
			"Key": "72C7BAFC438EA8BB7C580981FE0F5D51"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1201DD85432751444A468E8E097577AF"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81CC813F466A96DFA1FB7491569A7769"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAC223A94B46576C92AB6E902F7AF3B4"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "258A4D834F4D9D2EE4243DBE824A8BFE"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C58A6BA40816DA3CF72469FF374ACE3"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "453657D7466C3FF3F2A9A99BFC95D1DB"
		},
		{
			"Source":
			{
				"Text": "Oh sorry, what am I laughing at?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CA18C91492D243BCBFDC7B752401677"
		},
		{
			"Source":
			{
				"Text": "Oh, seems like you can enter the building with this lever.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAD9FBB84DE8EE5787DE2996E5FD1AF5"
		},
		{
			"Source":
			{
				"Text": "Oh, seems like you can enter the building with this lever.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CC94A11489D84EA746696834664FC69"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9E1ED9B4B29416C18CA9BBFFED41449"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EEEDB8A4D4DDD1FBF614CA209720B53"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01589CA8424B40A3C9B5D5B1419F1715"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54AAC27847DA2451491F68B5D2DA1D4E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "ऑप्शन्स"
			},
			"Key": "66DDA80C456E6AE43FA86AB08E6AE439"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "ऑप्शन्स"
			},
			"Key": "AC1731AD4C055FC650201681AA032C24"
		},
		{
			"Source":
			{
				"Text": "Otherwise I'd tell you the way out is just down this path.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AB138F442B9F768F11D0B816B711647"
		},
		{
			"Source":
			{
				"Text": "PARRY"
			},
			"Translation":
			{
				"Text": "पैरी"
			},
			"Key": "160169C9466AA5AFEA8A459AB0E063B1"
		},
		{
			"Source":
			{
				"Text": "Parry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96310BD646DB0458589902B97FFA5463"
		},
		{
			"Source":
			{
				"Text": "Play Again"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0FDB8D048768F4958D240B20C266EAC"
		},
		{
			"Source":
			{
				"Text": "PowerUp"
			},
			"Translation":
			{
				"Text": "शक्ति"
			},
			"Key": "20C6817C4A5C73133128F991D0B53D79"
		},
		{
			"Source":
			{
				"Text": "Press (F) to Interact"
			},
			"Translation":
			{
				"Text": "इंटरैक्ट करने के लिए (F) दबाएँ"
			},
			"Key": "377D47EB47792C14CE67428F0BFBE5FD"
		},
		{
			"Source":
			{
				"Text": "Press Ctrl to avoid Gargoyle!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76B71FFA4B71A77D5935F9B0BA35F475"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7758BECC4B88986C88716593F46ED02D"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "हार मानो"
			},
			"Key": "B54C9D714AB8DBF940209DA2102CCB36"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F1EEC32456F0FD5A6F8498E3DBF75DA"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3458328B4BCA894B171B1293543C26E6"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D7DB70B46003BF24F1DFA974EF9D7BD"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01FB6E624B4B043206506F80B42BBEDD"
		},
		{
			"Source":
			{
				"Text": "SOUND"
			},
			"Translation":
			{
				"Text": "साउंड "
			},
			"Key": "60C9F99147AF4251950B5DB30D92E801"
		},
		{
			"Source":
			{
				"Text": "Say hello to the skull there."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25B459C84CF43472BDAAA292A37EF7B3"
		},
		{
			"Source":
			{
				"Text": "Say hello to the skull there."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7821F1CC44BB5CCA04BE92B4BD2D0FB2"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED78B33F45A9E9E8481C06BE35F34DB2"
		},
		{
			"Source":
			{
				"Text": "So many lawsuits..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06CF52FE4CEB4E4BD2DDA580C8AB5349"
		},
		{
			"Source":
			{
				"Text": "Sorry."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "198FA7464DA2E7D37D6FBE9C8923C9E1"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CFAFFFA43C19973F65FD4AAEFC493A8"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AC1484944A0B45BE62780A093DF302E"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "806E7B534501E95E6A71CD92BA2762B4"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "शुरू"
			},
			"Key": "FA5CD1934B5CE30E8580DB836D252E53"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68A51BB6467E6E399FAC42B58E7173BF"
		},
		{
			"Source":
			{
				"Text": "That makes all of the rules."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31B03055404534F8949C52B985961535"
		},
		{
			"Source":
			{
				"Text": "That's the giant rat-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1722CA8490B60F437A5338586F1682D"
		},
		{
			"Source":
			{
				"Text": "Then outta nowhere, he drops DEAD."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CD40D9147340DAFEFB9CC9CCA358D37"
		},
		{
			"Source":
			{
				"Text": "There are crazy creatures."
			},
			"Translation":
			{
				"Text": "वहाँ खतरनाक प्राणी हैं"
			},
			"Key": "4435683745075B95C28BE0B58FF7488C"
		},
		{
			"Source":
			{
				"Text": "There's buncha angry creatures here."
			},
			"Translation":
			{
				"Text": "वहाँ  गुस्सैल प्राणी हैं"
			},
			"Key": "62AB9C8D43B3057EC7A0AEB340A26F21"
		},
		{
			"Source":
			{
				"Text": "There's buncha angry creatures here."
			},
			"Translation":
			{
				"Text": "वहाँ  गुस्सैल प्राणी हैं"
			},
			"Key": "597E4DBA44CB80E4EB1D09BAADCE4B64"
		},
		{
			"Source":
			{
				"Text": "Third Person Peak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9FBEC5F497DE3B8EC916FA740D6499A"
		},
		{
			"Source":
			{
				"Text": "This place used to be used for paintball tournaments."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E9140AB4527E49E24BD27919E77EA30"
		},
		{
			"Source":
			{
				"Text": "Throw some bones and make 'em run 'round."
			},
			"Translation":
			{
				"Text": "हड्डियाँ फेंककर उन्हें भगाओ"
			},
			"Key": "8BBF226941AB383E68D6538334D3EB17"
		},
		{
			"Source":
			{
				"Text": "Throw some bones and make 'em run 'round."
			},
			"Translation":
			{
				"Text": "हड्डियाँ फेंककर उन्हें भगाओ"
			},
			"Key": "2270D1624FC6151CD27FC49F05DE30B0"
		},
		{
			"Source":
			{
				"Text": "Too bad we can't reach.."
			},
			"Translation":
			{
				"Text": "बहुत बुरा हम नहीं पहुँच सक्ते"
			},
			"Key": "D06709F249EBA30A3FC845BD4A87D4DE"
		},
		{
			"Source":
			{
				"Text": "Too bad we can't reach.."
			},
			"Translation":
			{
				"Text": "बहुत बुरा हम नहीं पहुँच सक्ते"
			},
			"Key": "4B34340344963A832962C4A6FBD7FD95"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03D3C6294DDCE62E1D84BA8979B054C6"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40CF2F54DAD2952D77F2AA4610D484E"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4553A3824695D0EF142C668275BC3BA1"
		},
		{
			"Source":
			{
				"Text": "Was it not enough?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "931A283F4E57AE3401359BBD591397CA"
		},
		{
			"Source":
			{
				"Text": "Was watchin' that zombie eat whoever is buried there-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76EBFC234A0562D448F1948BC50AFB3E"
		},
		{
			"Source":
			{
				"Text": "Watch out the zombie outside."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1B815A04E8AD9793167DA896616785A"
		},
		{
			"Source":
			{
				"Text": "Watch out the zombie outside."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A75367AF4763CD204A50F68CEA0F6E9B"
		},
		{
			"Source":
			{
				"Text": "Watch out."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F0659D14F306B158471AE8EA9F0C382"
		},
		{
			"Source":
			{
				"Text": "We've got an infestation of rats!"
			},
			"Translation":
			{
				"Text": "यहां चूहों का प्रकोप है"
			},
			"Key": "27278526450A6E4A386203B7892E322C"
		},
		{
			"Source":
			{
				"Text": "Well he's not got the best aim.."
			},
			"Translation":
			{
				"Text": "उसका निशाना सर्वोत्तम नहीं है"
			},
			"Key": "9A2CEB1C454F8857F71A46B1F2DFDB00"
		},
		{
			"Source":
			{
				"Text": "Well he's not got the best aim.."
			},
			"Translation":
			{
				"Text": "उसका निशाना सर्वोत्तम नहीं है"
			},
			"Key": "170B5DB44EA230E6CEDB3CACFAC8445C"
		},
		{
			"Source":
			{
				"Text": "What?"
			},
			"Translation":
			{
				"Text": "क्या?"
			},
			"Key": "24D87908401D47BE9BDDBAB0B9B06B6C"
		},
		{
			"Source":
			{
				"Text": "What?"
			},
			"Translation":
			{
				"Text": "क्या?"
			},
			"Key": "EFF07C7949C00DF78E55D6B9166D2104"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4186F594ECD2381DF69309E2C02977D"
		},
		{
			"Source":
			{
				"Text": "You better be careful."
			},
			"Translation":
			{
				"Text": "आप सावधान रहें"
			},
			"Key": "72F763B14C91200A1C7FC5A70C153F94"
		},
		{
			"Source":
			{
				"Text": "You got bone-throw!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AFCBDF8460514CFF735179C4E5F4956"
		},
		{
			"Source":
			{
				"Text": "You got hover!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA43FC084481A59AEE3597965FDFBC17"
		},
		{
			"Source":
			{
				"Text": "You got parry!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03C31001451B81B89BDCF0BC2E97517F"
		},
		{
			"Source":
			{
				"Text": "You should really get a move on."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0940A4144E93D597A5BAB098A5B6A2B9"
		},
		{
			"Source":
			{
				"Text": "You're lucky I don't like watching you die."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0012417040F756271B742CB793BF99CD"
		},
		{
			"Source":
			{
				"Text": "doubt he'll hit you down there."
			},
			"Translation":
			{
				"Text": "मुझे संदेह है कि वह आपको वहां मार सकता है"
			},
			"Key": "2B193007434B4D6B894348926C36EC74"
		},
		{
			"Source":
			{
				"Text": "doubt he'll hit you down there."
			},
			"Translation":
			{
				"Text": "मुझे संदेह है कि वह आपको वहां मार सकता है"
			},
			"Key": "16C546124875F465A19B99A020537BF8"
		},
		{
			"Source":
			{
				"Text": "for years looking at the stars."
			},
			"Translation":
			{
				"Text": "वर्षों से आकाश की ओर देखता रहा"
			},
			"Key": "D7412A0D4F22CDB6E320CA826EABB88B"
		},
		{
			"Source":
			{
				"Text": "for years looking at the stars."
			},
			"Translation":
			{
				"Text": "वर्षों से आकाश की ओर देखता रहा"
			},
			"Key": "8FB570B0435FD0DACD9665B587C89B5B"
		},
		{
			"Source":
			{
				"Text": "is what is that gargoyle sitting on?"
			},
			"Translation":
			{
				"Text": "वह गार्गोयल किस पर बैठा है?"
			},
			"Key": "2F62ED8E41143A9EE919DF87956B62A2"
		},
		{
			"Source":
			{
				"Text": "is what is that gargoyle sitting on?"
			},
			"Translation":
			{
				"Text": "वह गार्गोयल किस पर बैठा है?"
			},
			"Key": "3CE923204A29668FA61AF8A900CB547F"
		},
		{
			"Source":
			{
				"Text": "making just a little bit of noise-"
			},
			"Translation":
			{
				"Text": "बस थोड़ा सा शोर मचाना"
			},
			"Key": "5E6A16A64663CD5329217BBBB259712A"
		},
		{
			"Source":
			{
				"Text": "making just a little bit of noise-"
			},
			"Translation":
			{
				"Text": "बस थोड़ा सा शोर मचाना"
			},
			"Key": "0C1FA6864EC4818E95DF939E33CC2489"
		},
		{
			"Source":
			{
				"Text": "of a newbie 'round here."
			},
			"Translation":
			{
				"Text": "जैसे आप यहां नए हैं"
			},
			"Key": "964EAB8E49BF952194642CAF71C9EAB9"
		},
		{
			"Source":
			{
				"Text": "take a bite out of a corpse. "
			},
			"Translation":
			{
				"Text": "उस लाश का एक टुकड़ा खाओ"
			},
			"Key": "1EA5C4BD488257004FBBC792064D46DB"
		},
		{
			"Source":
			{
				"Text": "take a bite out of a corpse. "
			},
			"Translation":
			{
				"Text": "उस लाश का एक टुकड़ा खाओ"
			},
			"Key": "BC4E7DB243AD4BA6CA91E2A43EC4FA5D"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "आलू"
			},
			"Key": "41E81A9849C4232063CC80A4F55FBA36"
		},
		{
			"Source":
			{
				"Text": "will set them right off. "
			},
			"Translation":
			{
				"Text": "उन्हें सक्रिय कर देंगे"
			},
			"Key": "C4719E1846557E9E09E690A12F8EADDB"
		},
		{
			"Source":
			{
				"Text": "will set them right off. "
			},
			"Translation":
			{
				"Text": "उन्हें सक्रिय कर देंगे"
			},
			"Key": "A52A9FB24F3C56C97B4954929CB93E76"
		},
		{
			"Source":
			{
				"Text": "x 2 and hold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F41E85D4AFBABE6E76C65A345AF0AC2"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Level1",
			"Children": [
				{
					"Source":
					{
						"Text": "Hey man, you have the look "
					},
					"Translation":
					{
						"Text": "अरे दोस्त, ऐसा लग रहा है"
					},
					"Key": "90C6698E4328B00143EF878ADD07D0C0"
				},
				{
					"Source":
					{
						"Text": "I've been laying this way"
					},
					"Translation":
					{
						"Text": "मैं इस तरह से बिछा रहा हूँ"
					},
					"Key": "0D541B844E85D0EDE9D1B6882A145530"
				}
			]
		},
		{
			"Namespace": "Level1-1",
			"Children": [
				{
					"Source":
					{
						"Text": "But you better be careful."
					},
					"Translation":
					{
						"Text": "लेकिन आप सावधान रहें"
					},
					"Key": "254C78AC4D2979C6590C2795827242EB"
				},
				{
					"Source":
					{
						"Text": "Hey man, you have the look "
					},
					"Translation":
					{
						"Text": "अरे दोस्त, ऐसा लग रहा है"
					},
					"Key": "15AB25CD4888F2D83B915CB0E520537A"
				},
				{
					"Source":
					{
						"Text": "of a newbie 'round here."
					},
					"Translation":
					{
						"Text": "जैसे आप यहां नए हैं"
					},
					"Key": "96D62BA146A17D558107B79432A4932C"
				}
			]
		},
		{
			"Namespace": "Level1-2",
			"Children": [
				{
					"Source":
					{
						"Text": "Hate those things, "
					},
					"Translation":
					{
						"Text": "मुझे उन चीजों से नफरत है"
					},
					"Key": "3EE99E71479A7321F9313CA8B91C2E81"
				},
				{
					"Source":
					{
						"Text": "We've got an infestation of rats!"
					},
					"Translation":
					{
						"Text": "यहां चूहों का प्रकोप है"
					},
					"Key": "0170D6C844FEAA5398F0EDA198E43AD8"
				}
			]
		},
		{
			"Namespace": "Level1-3",
			"Children": [
				{
					"Source":
					{
						"Text": "I hope you can escape from them."
					},
					"Translation":
					{
						"Text": "मुझे आशा है कि आप उनसे बच सकेंगे"
					},
					"Key": "2E1F19374A2801930590AC8E2A790090"
				},
				{
					"Source":
					{
						"Text": "It will not be easy."
					},
					"Translation":
					{
						"Text": "आलू"
					},
					"Key": "EC81FE084B62D9CFB2326BACA7958A92"
				}
			]
		}
	]
}